{
	"@metadata": {
		"authors": [
			"Universal Omega",
			"Verdy p"
		]
	},
	"wiki-temporarily-unavailable": "Title for the Wiki Temporarily Unavailable (db141 wiki) error page",
	"wiki-temporarily-unavailable-subtitle": "Subtitle for the Wiki Temporarily Unavailable (db141 wiki) error page",
	"wiki-temporarily-unavailable-more": "More information text on the Wiki Temporarily Unavailable (db141 wiki) error page",
	"db141wiki-join-discord": "Join Miraheze Discord Server button text on the Wiki Temporarily Unavailable (db141 wiki) error page",
	"db141wiki-learnmore": "Learn more on Miraheze Meta button text on the Wiki Temporarily Unavailable (db141 wiki) error page",
	"db141wiki-what-happened": "What happened header text on the Wiki Temporarily Unavailable (db141 wiki) error page",
	"db141wiki-what-happened-more": "What happened description text on the Wiki Temporarily Unavailable (db141 wiki) error page",
	"db141wiki-find-updates-on-twitter": "Find Updates on Twitter text on the Wiki Temporarily Unavailable (db141 wiki) error page",
	"did-you-mean": "Did you mean text on the 404 error page",
	"missingwiki": "Title for the missing wiki error page",
	"notfound": "Title for the 404 error page",
	"gateway-timeout": "Title for the 504 error page",
	"504-gateway-timeout": "Header on the 504 error page",
	"page-not-found": "Header on the 404 error page",
	"page-not-found-alternatively": "Alternative options text on the 404 error page.\n\n'''FIXME:''' https://phabricator.wikimedia.org/T310271",
	"page-not-found-more": "Additional descriptive text on the 404 error page",
	"wiki-not-found": "Descriptive text on the missing wiki error page",
	"wiki-not-found-bureaucrat": "Header for information for wiki bureaucrats on the missing wiki error page",
	"wiki-not-found-browse": "Alternative options to browse this wiki on archive.org, shown on the missing wiki error page.\n\n'''FIXME:''' https://phabricator.wikimedia.org/T310271",
	"wiki-not-found-contact": "Contact us text for the missing wiki error page.\n\n'''FIXME:''' https://phabricator.wikimedia.org/T310271",
	"wiki-not-found-meta": "Text for the 'Take me to Miraheze Meta' button on the missing wiki error page",
	"wiki-not-found-more": "'What can I do?' text on the missing wiki error page",
	"wiki-not-found-visitor": "Header for information for wiki visitors on the missing wiki error page"
}
